Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tule_seuraamaan_verkkolahetysta_saamelaiskarajalain_muutoksesta.html.tmx
Source language: fin
Languages: smn

source: Tule seuraamaan verkkolähetystä saamelaiskäräjälain muutoksesta
smn: Puáđi čuávvuđ nettivuolgâttâs sämitiggelaavâ nubásmitmist

source: Saamelaiskäräjät järjestää verkkolähetyksen saamelaiskäräjälain muutoksesta tiistaina 8. kesäkuuta 2021 klo 18-20. Voit lähettää ennakkoon kysymyksiä lähetystä varten.
smn: Sämitigge uárnee nettivuolgâttâs sämitiggelaavâ nubásmitmist majebaargâ kesimáánu 8. peeivi 2021 tme 18-20. Tun puávtáh vuolgâttiđ muuneeld koččâmušâid vuolgâttâs várás.

source: Miksi saamelaiskäräjälaki on tarpeen uudistaa?
smn: Manen lii tárbu uđâsmittiđ Sämitiggelaavâ?

source: Mitkä ovat toimikunnan keskeiset ehdotukset?
smn: Moh láá toimâkode kuávdáš iävtuttâsah?

source: Miten uudistus vaikuttaisi juuri minun elämääni?
smn: Moin naalijn uđâsmittem vaiguttiččii eidu muu elimân?

source: Miten asia etenee seuraavaksi?
smn: Maht äšši oovdân čuávuvâžžân?

source: Saamelaiskäräjien ehdotuksesta nimetyt saamelaiskäräjälakitoimikunnan jäsenet vastaavat lähetyksessä teidän kysymyksiinne koskien saamelaiskäräjälain muutosta.
smn: Sämitiggelahâtoimâkode jesâneh, kiäh láá Sämitige iävtuttâsâst nomâttum, västideh vuolgâttâsâst tii koččâmuššáid sämitiggelaavâ nubásmitmist.

source: Lähetä kysymys 4. kesäkuuta 2021 mennessä.
smn: Vuolgât koččâmâš kesimáánu 4. peeivi 2021 räi.

source: Verkkolähetystä voi seurata osoitteessa www.samediggi.fi/live
smn: Nettivuolgâttâs puáhtá čuávvuđ čujottâsâst www.samediggi.fi/live

source: Tilaisuudessa on tulkkaus.
smn: Tilálâšvuođâst lii tulkkum.

source: Lähetä kysymys
smn: Vuolgât koččâmâš

source: Saamelaiskäräjälain muutosta valmistelleen toimikunnan mietintö julkistettiin 11.5.2021.
smn: Sämitiggelaavâ nubásmittem valmâštâllee toimâkode smiettâmuš ađai iävtuttâs almostui 11.5.2021.

source: Oikeusministeriö asetti toimikunnan ajalle 1.12.2020-15.5.2021.
smn: Riehtiministeriö asâttij sämitiggelaavâ nubásmittem valmâštâllee toimâkode ááigán 1.12.2020-15.5.2021.

source: Oikeusministeriön kansliapäällikkö Pekka Timosen johtamassa toimikunnassa oli Saamelaiskäräjien ja hallituspuolueiden edustajat.
smn: Riehtiministeriö kansliahovdâ Pekka Timosii jođettem toimâkoddeest lijjii Sämitige já haldâttâspiäláduvâi ovdâsteijeeh.

source: Lue toimikunnan mietintö tästä
smn: Luuvâ toimâkode smiettâmuš täst

source: Lue lisää saamelaiskäräjälain muutoksesta: https://www.samediggi.fi/saamelaiskarajalain-muutos/
smn: Luuvâ lase sämitiggelaavâ nubásmitmist: https://www.samediggi.fi/samitiggelaava-nubasmittem/?lang=an

source: Hankesivu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020
smn: Hahâsijđo: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto(at)samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto(at)samediggi.fi

source: Johanna Alatorvinen viestintäsihteeri 040 663 4493 johanna.alatorvinen(at)samediggi.fi
smn: Johanna Alatorvinen viestâdemčällee 040 663 4493 johanna.alatorvinen(at)samediggi.fi
